Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kutsu_saamen_kielten_etaopetushankkeen_vanhempainiltaan_12_10_2022_.html.tmx
Source language: fin
Languages: sms

source: Kutsu saamen kielten etäopetushankkeen vanhempainiltaan 12.10.2022
sms: Kåčč sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz puärrsijeäʹǩǩiʹžže 12.10.2022

source: Lämpimästi tervetuloa Saamen kielten etäopetuksen vanhempainiltaan!
sms: Pueʹtted tiõrvân ǩeʹnnvânji Sääʹmǩiõli ougglõsmättʼtõõzz puärrsijeäʹǩǩiʹžže!

source: Aika: keskiviikko 12.10.2022 klo 18–19
sms: Äiʹǧǧ: seärad 12.10.2022 čiâss 18-19

source: Paikka: Microsoft Teams, linkki vanhempainiltaan
sms: Päiʹǩǩ: Microsoft Teams, liŋkk puärrsijeäʹǩǩiʹžže

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams -kokouksena.
sms: Podd riâžžât ougglõsõhttvuõđin Microsoft Teams -såbbren.

source: Tilaisuuden alussa esitellään lyhyesti hanke, sen työntekijät ja ajankohtaiset asiat hankkeessa.
sms: Poodd aalǥâst čuäjtõõlât haʹŋǩǩõõzz, tõn tuâjjlaid da ääiʹjpoddsaž aaʹššid haʹŋǩǩõõzzâst.

source: Sen jälkeen jakaannutaan kielikohtaisiin vanhempainiltoihin.
sms: Tõn mâŋŋa juâkkõõđât ǩiõllpuõđlaž puärrsijeäʹǩǩääid.

source: Toivomme, että mahdollisimman moni pääsee osallistumaan tilaisuuteen.
sms: Tuäivvap, što vueiʹtlva mäŋggaz peäʹsse vuässõõttâd poʹdde.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä hanketyöntekijöihin.
sms: Jõs poodd õhttvuõʹtte piâssmõõžžâst liâ vaiggâdvuõđ, leäkku tâʹl õhttvuõđâst haʹŋǩǩõstuâjjlaid.

source: Kuvalliset ohjeet ohjelman käyttöön .
sms: Karttnallšem vuäppõõzz prograamm âânnmõʹšše .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Hanna Helander, projektipäällikkö hanna.helander@edu.utsjoki.fi 040 7012 094
sms: Hanna Helander, projeʹkttjååʹđteei hanna.helander@edu.utsjoki.fi 040 7012 094

source: Arla Magga, projektikoordinaattori arla.magga@samediggi.fi 040 6875 989
sms: Arla Magga, projeʹkttkoordinaattor arla.magga@samediggi.fi 040 6875 989
